var data = [{
   title: 'Стелс',
   nick: 'stels',
   avatar: '/images/guitar_1.jpg',
   desc: 'B.C. Rich Stealth создана в 1983 году с участием гитариста Рика Дерринджера как эргономичный и агрессивный инструмент со сквозным грифом. Культовой модель стала благодаря лидеру группы Death Чаку Шульдинеру, сделавшему её главным инструментом своей карьеры и символом дэт-метала.'
},
{
   title: 'Стратокастер',
   nick: 'stratocaster',
   avatar: '/images/guitar_2.jpg',
   desc: 'Fender Stratocaster создана Лео Фендером в 1954 году и стала самой узнаваемой электрогитарой в истории. Её эргономичная форма, встроенная система тремоло и яркое «стеклянное» звучание определили облики рока, блюза и современной музыки в руках Джими Хендрикса, Эрика Клэптона и многих других.'
},
{
   title: 'Лес пол',
   nick: 'les_paul',
   avatar: '/images/guitar_3.jpg',
   desc: 'Gibson Les Paul создана в 1952 году совместно с гитаристом Лесом Полом. Её массивный корпус из красного дерева и хамбакеры сформировали фирменный мощный, «жирный» звук с долгим сустейном. Инструмент стал иконой хард-рока благодаря Джимми Пейджу, Слэшу и другим легендам.'
}
];


module.exports.data = data;
